{"title":"金屬狼煙 | 反擊者","chapters":[{"title":"魔法","content":"夕陽的橘紅火光從正西方直撲而來，將村莊裡的屋子都染成明顯的西橘東暗。小村子裡所有屋子都由木條建成，最高的不過兩層樓住宅，最矮的也有一層樓的酒館或者販賣著當季水果的雜貨店。\n\n楠一如往常地蹲坐在自家屋頂上，看著夕陽從正西方下山。日復一日，每天都是正西方。 \n\n熱。他心想。今天還是好熱。 \n\n傳說在「魔法」拜訪這個世界以前，太陽並不總是從正東方升起、正西方落下，而是按照一年四個「季節」--對，那段傳說中如是稱呼道--而有不同的起落規律；也因此就算在同一個地方，也會根據不同的陽光照射角度，而有不同的氣候。時熱時冷。\n\n至少，傳言是這麼說的。 \n\n楠有時候並不知道自己嚮不嚮往那樣的世界。 \n\n只是日復一日的毫無變化，真的讓他有點⋯⋯無聊。\n\n在太陽最終隱沒西方平原之下後，黑暗來臨。楠看見月亮從正東方升起。 \n\n他保持蹲姿，異常小心地揚起左手，令手掌橫舉在自己胸前的高度，然後瞇起雙眼，好讓自己不被手掌上突然出現、翻舞中的火焰給刺到雙眼。魔法。很快地，他嘆口氣，並且依靠自己的意識將小火焰熄滅，從屋頂上的暗門爬回二樓室內。\n\n"},{"title":"亞準的逃亡者","content":"「起床了！」\n\n聲音聽起來相當有精神。楠總是會對於自己父親積極的態度感到很驚訝。他怎麼還能這麼快樂？楠一邊心想，一邊從床上坐起。他嘆了一口氣後，推開房門、沿著木製走道，來到一間狹長的房間。\n\n四十多歲的鬍渣男人坐在房間中央的方桌一邊，桌面上沒有桌巾。只有兩個男人住的屋子裡不需要太多不必要的擺設。房間窗戶向東方敞開，讓太陽光很自然地灑在桌子黯淡的木紋上。桌上另有兩個盤子，上頭各有一個麥糠麵包。\n\n楠瞧向窗外，太陽的位置。恩⋯⋯今天特別早叫我起來，很明顯地有事要我去辦。\n\n「早安。」男人說道，並沒有抬頭看向楠，而是專注在攤開的報紙上。但楠很難不注意到男人雙手手臂上的疤痕。多麼的怵目驚心。對稱的兩條切痕幾乎攔斷男人的兩條前臂。楠無言坐下，開始啃食麵包。 \n\n一陣子後，男人放下報紙。\n\n「楠。」男人拿起麵包，說道。「瑞絲她爸那邊要馬鈴薯三十魁、玉米二十。今天早上就要。這個可以麻煩你吧？」他說完後，刻意地朝楠咧嘴一笑，知道他沒有拒絕的權力。\n\n楠吞下最後一口的麵包。\n\n「知道了。」\n\n××××\n\n楠用背袋扛著約定好的貨物，一路沿行村莊裡的主要幹道，幾乎是橫跨了整個村莊才來到瑞絲家經營的旅店。雖然不是很遠的距離，但也已經是送貨的最遠距離。所以老爸才會懶得自己走。他在心裡抱怨道，然後看向眼前的帕斯旅店。\n\n這間二層樓的旅店完全由木頭建成，旅店的內部構造除了帕斯夫妻與他們的女兒外，大概就屬楠最清楚了。他幾乎每兩到三天就會來這邊送貨--原因當然不只是因為他父親懶得走這一趟。 \n\n楠正要敲門，旅店的木門就已經被拉開。 \n\n楠微笑。\n\n眼前的紅髮少女原本應該比楠矮一顆頭的高度，但此時因為楠站在門外，而她在室內、有木板墊高的位置，所以看起來兩人同樣高度。忍住向前親吻少女額頭的衝動，楠繼續微笑，看著少女旋轉半圈，背對自己，然後向家裡以高亢的聲音說道：「爸，楠來了！」\n\n「瑞絲。」楠假裝嚴肅。平時這並不困難，但在瑞絲面前難度總是會提高不少。「淑女是不會隨便大喊的。」\n\n瑞絲白瞪了楠一眼，然後說道：「而淑女也不會跟像你這樣的人說話。」 \n\n「不，他們不會。」楠笑道，走入室內，視線回到比瑞絲高一顆頭的高度讓他自在許多。「他們沒那麼⋯⋯」正當他想說「幸運」兩個字時，瑞絲的雙親帕斯夫妻出現在走廊另一端的櫃台處。他決定先處理正事。 \n\n楠看向瑞絲，後者瞭解地點點頭後，楠扛著背袋走向帕斯先生。 \n\n貨物、金錢交換，完成清點後，楠看向尼斯・帕斯，說道：「謝了，叔叔。如果沒有你們的話，我爸冬天絕對會冷壞的。」其實不會。楠邊說邊想道。我可以「偷偷」使用火焰魔法。\n\n「想想看我們沒跟你家訂貨會有什麼後果。」尼斯大笑，經營旅店讓他擁有不錯的口才。不過，楠總是分不出來他是不是在開玩笑。「你不會常常來我們家，我們的女兒也許會終身嫁不出去！」\n\n楠回頭看了一眼瑞絲，感受到她雙眼裡的憤怒後，立刻決定假裝什麼也沒聽見。看來是個轉換話題的好時機。\n\n「我不知道。」楠乾笑一聲，然後隨口問道：「帕斯先生，看來旅店最近的生意還不錯？馬鈴薯三十魁不是個小數目。」他是真心地認為三十魁的馬鈴薯很重，肩膀自從卸下貨物後，到現在依然酸痛。 \n\n帕斯先生頓了頓，說道：「其實只有一半是我們要的。」 \n\n「另一半呢？」\n\n「都是一個旅客要的。」帕斯太太此時加入話題，如是說道。「他說越新鮮越好，也許我們現在就應該叫他下來領貨。這樣最是新鮮吧？」\n\n××××\n\n不久後，「客人」從位於角落的木製迴旋樓梯，來到大廳，也就是剛才楠與帕斯夫妻聊天的櫃台的後方。男人看起來又高又瘦，皮膚近乎真正的白色--那種甚至不帶血色的白。楠一看就知道這人來自遠北。那地區一年到頭的陽光都只能斜斜地照射大地，非常寒冷，非常陰暗。那極端白皙的膚色就是當地人極其明顯的特徵。 \n\n「寇德先生？」尼斯注意到客人的到來後，立刻提起剛才準備好的、放入了十五魁馬鈴薯的提袋，準備交給他的客人寇德。\n\n楠與他的未婚妻瑞絲坐在大廳的兩張椅子上。雖然兩人持續地在聊天，而且他們和帕斯夫妻與那名客人有段距離，但他的注意力與目光實在沒辦法從這位寇德身上移開。 \n\n他穿著合身的黑色風衣，幾乎遮裹住全身、長度直到膝蓋的黑色襯托他的白膚。\n\n從遠北來的人不應該習慣這裡的溫度。楠在心裡思考著。他應該要覺得熱，應該要穿著短袖、甚至是無袖的衣物。\n\n然而，他卻穿著這種獵衣？ \n\n「楠，你有沒有在聽我說話？」\n\n瑞絲的聲音傳來楠的耳邊。他不慌不忙地將視線放回未婚妻身上，說道：「有。」 \n\n「我剛剛說什麼？」瑞絲狐疑地說道。\n\n「你剛才說：『楠，你有沒有在聽我說話？』」楠拉高音調，盡其所能地模仿瑞絲說話的口吻，並一字不漏地重複了剛才她所說的話。瑞絲翻了翻白眼。\n\n楠抱歉似地微笑了一下，但拒絕將注意力從「客人」身上挪開。\n\n「寇德先生，」楠聽見帕斯先生如是說道。「你一個人要這麼多馬鈴薯，究竟是要怎麼用的？我敢保證它的新鮮，它們來自我極為信任的雜貨店⋯⋯但是在這裡的氣溫下再新鮮的馬鈴薯都無法撐過太久。也許你需要儘快處理這些馬鈴薯，否則一旦他們發芽了，就不能食用了。」\n\n寇德看向帕斯先生，輕笑了一下，然後從提袋裡掏出一顆馬鈴薯。 \n\n接著，他伸出右手，將掌心朝上，並讓那顆馬鈴薯靜止地躺在上頭。那一瞬間，楠幾乎以為他看錯了。幾乎。但馬鈴薯的的確確開始結凍，凹凸不平的表皮浮出薄薄一層冰，整個過程就只在轉眼之間⋯⋯是魔法？\n\n楠發現自己無法停止顫抖。 \n\n強烈地打顫，仿佛隔著這麼遠的距離也能感受到馬鈴薯的寒冷，但他的腦海裡卻也浮現一個塵封了多年的回憶。那畫面極度熾熱、鮮紅，慘叫聲不絕於耳⋯⋯\n\n天殺的。這王八蛋居然公然使用魔法！ \n\n「楠，你在發抖？」瑞絲溫柔卻緊張的語調將楠拉回現實。「你還好嗎？」楠想要微笑，嘗試安撫少女的擔憂，但當楠看向瑞絲的時候，第一眼居然看到了幻覺。一把撕裂瑞絲胸口的赤色斧頭。可惡。楠勇敢拒絕了幻覺的影響。\n\n「我沒事。」\n\n他試圖用右手抓緊左手，讓雙手不要顫抖，但無功而返，反而讓抖動的現實顯得更加明顯。 \n\n「不，你有事。」瑞絲堅決地說道。「你要不要去樓上找間房間休息一下？也許剛剛扛東西害你中暑了。」 \n\n我沒有中暑。\n\n楠相當清楚這件事。但他拒絕被打倒，取而代之地，他從椅子上站起身來，拋下關心自己的瑞絲，走向正啃咬著冰凍馬鈴薯的寇德⋯⋯\n\n「寇德先生？」他努力壓抑自己，使自己看起來正常，但從帕斯先生的表情看來並不成功。他直視寇德，說道：「那袋馬鈴薯是來自我家的雜貨店的，那顆馬鈴薯可能有些問題，我願意道歉。」他知道這謊言非常沒有說服力、極端牽強，但仍然希望能⋯⋯解釋這件事，至少不要讓其他人起疑。他深深鞠躬表示謊言中的歉意。\n\n「不，」寇德揚起一邊眉毛，說道：「其實這是⋯⋯」\n\n「如果可以的話，我希望請你到寒舍一趟，看我們有沒有辦法可以解決『這件事情』。」楠沒有起身，繼續彎著腰，嘗試隱藏自己因憤怒而扭曲的表情。「請你一定不要拒絕我。」\n\n××××\n\n楠一面忽略村子裡的屋子正在燃燒的幻覺，一面帶領陌生人前往村子的邊陲地帶--不，他當然沒有真的要帶這位寇德先生回自己家。太危險了。他任何接近村子的一步都是風險。\n\n兩人心有靈犀的沒有交談，直到他們兩個已經來到主要幹道的終點。再繼續往前也就只是荒郊野外，一片草綠平原了。\n\n「要嘛你真的住在一片大草原上，」寇德說道，但語氣中沒有任何驚慌之意。事實上，他整個人怡然自得到彷彿他才是兩人當中的當地居民。他又咬了一口冰凍馬鈴薯後，側眼打量著楠，說道：「不然你就是在騙我。」\n\n「你想幹什麼？」楠聲音中的某種特質讓寇德不再那麼愜意。「你知不知道你剛才做了什麼？」\n\n「延長馬鈴薯的食用期限？」\n\n「你的方法！」楠無法克制地提高音量。「你用了魔法！」\n\n「對。」\n\n「你不知道這會引來什麼東西嗎⋯⋯？」楠本來是真心地提出疑問，但寇德接下來說的話讓他心裡一涼。\n\n他知道真相。\n\n「處刑人。」寇德說道。「魔法的存在對平民來說是個秘密；儘管所有人都聽過關於太陽移動軌跡的傳說，聽說過『魔法』這個詞彙，但帝國非常⋯⋯再多的非常恐怕都不夠用來強調。他們非常的保密，極端在意隱私、而且是把別人的秘密能力當成自己的隱私權，有能力使用魔法的人、甚至有可能跟他們生活過的無辜百姓，都會遭到帝國處刑人的凌虐、逼共、屠殺，而且還不一定按照以上順序。」他可惜地看著僅剩一口的馬鈴薯，彷彿吃完它的事實比他所敘述的事情更加困擾著他。\n\n他知道真相！\n\n他見楠沒有反應，於是繼續說道：「那些被帝國的打手攻擊的村子，對外會用『天懲』的名義，將他們從歷史上除名⋯⋯就好像那些村子根本不曾存在過。」\n\n而他居然還張揚地使用魔法！\n\n「⋯⋯」楠無語了好一陣子，低垂的肩膀透漏自己的無力感。「你一定不懂⋯⋯」\n\n「而你似乎很懂。」\n\n楠雙手環抱胸前，努力地替自己取暖。好冷。寒意來自於那前所未有的⋯⋯恐懼。上一次他不知道會發生什麼，而且事情發生的太過突然，他根本沒有機會感覺恐懼；但這次不一樣，他知道會發生什麼不幸的事。不，這件事不能再發生一次！\n\n只要殺掉眼前這個男人，一切就都不會發生！\n\n「可惡！」\n\n楠衝動地揚起右手，毫不節制地釋放禁忌的火焰。他的手臂延生出一條炙熱高溫的火龍。楠以意識操縱，使火龍張開燃燒中的血盆大口，從陌生旅客的頭頂上方試圖吞噬對方。但寇德微笑，整個人透漏一股不慌不忙的氣度。他同樣地揚起右手，舉在頭頂之上，在火龍觸碰到他手掌的前個瞬間，空氣凝止、一道由發亮符文組成的魔法圈憑空出現，並且圍繞著火龍快速盤旋--結局就是火焰倏地結凍，在空中形成一條美麗的冰雕巨龍。\n\n火龍馬上因重力而墜落，碰的一聲巨響，砸出一地的碎冰塊。\n\n幾塊碎冰濺在寇德的黑色風衣上，形成點點綴飾。\n\n「你打不過我。」寇德說道。「亞準的逃命者。」\n\n楠失力跪下。是的，他認得自己的這個綽號--一個被帝國通緝多年的稱號。\n\n他自己的稱號。\n\n寇德以冰冷的語調，繼續說道。「處刑人究竟還算不算人類是個謎，但他們的確擁有人類的外貌--除了鮮紅色的膚色、沒有瞳孔的白色雙眼，當然還有他們沒有前臂這點，雙手前臂都各由一把從手肘突出的尖銳斧頭取而代之。而且，不，他們沒有人性。」\n\n楠無法專注，腦中的畫面不斷浮現：人們倒在血泊當中，大部份人的面孔都是一片血肉模糊，事情發生一陣子後，楠就連想替遺體們造個有名字的墓碑都做不到。\n\n「我需要知道。」楠真的無法專注，但寇德的聲音就是有辦法持續地進入他的意識當中。「我們真的需要知道你當年是怎麼逃過這樣的怪物的追蹤。」\n\n楠沒有回覆，甚至沒有站起來，只保持著跪姿，雙眼緊盯著地面。他害怕抬起頭又會看到其他可怕的幻覺。\n\n「這樣吧。\n\n「現在還不到正午，今天太陽西下之時，我們在帕斯旅店的203房見面。」寇德以遺憾的語調說道，彷彿他真的對於自己對楠的所作所為感到抱歉，卻也深切地瞭解這一切都是必要的。\n\n「請你一定不要拒絕我。」\n\n說完後，寇德轉身離去。\n\n"},{"title":"永遠多加一天","content":"未完待續……\n"}]}